const phrases: any = {
    serzh: 'Блядь да мне похуй на тебя блядь слушай. Какая у тебя там тачка блядь квартиры срачки там блядь яхты всё — мне похуй там. Хоть Бентли хоть блядь нахуй Майбах хоть Роллс-Ройс хоть Бугатти блядь хоть стометровая яхта — мне на это насрать понимаешь? Сколько ты там кого ебёшь каких баб каких значит вот этих самок шикарных или атласных блядь в космос ли ты летишь — мне на это насрать понимаешь? Я блядь в своем познании настолько преисполнилась что я как будто бы уже сто триллионов миллиардов лет блядь проживаю на триллионах и триллионах таких же планет понимаешь? Как эта Земля. Мне уже этот мир абсолютно понятен и я здесь ищу только одного блядь: покоя умиротворения и вот этой гармонии от слияния с бесконечно вечным от созерцания этого великого фрактального подобия и от вот этого вот замечательного всеединства существа бесконечно вечного — куда ни посмотри: хоть в глубь — бесконечно малое хоть ввысь — бесконечно большое понимаешь? А ты мне опять со своими там это. Иди суетись дальше твое распределение — это твой путь и твой горизонт познания ощущения и твоей природы. И он несоизмеримо мелок по сравнению с моим понимаешь? Я как будто уже глубокий старец бессмертный или там уже почти бессмертный который на этой планете от её самого зарождения еще когда только Солнце только-только сформировалось как звезда и вот это газопылевое облако вот после взрыва Солнца когда оно вспыхнуло как звезда начало формировать коацерваты-планеты понимаешь? Я на этой Земле уже как будто почти пять миллиардов лет блядь живу и знаю её уже вдоль и поперек этот весь мир а ты мне там какие-то это. Мне похуй на твои тачки на твои блядь нахуй яхты на твои квартиры там на твоё благо понимаешь? Я была на этой планете так сказать или бесконечном множестве и круче Цезаря и круче Гитлера блядь и круче всех великих понимаешь была? А где-то была конченым говном ещё хуже чем здесь. Потому что я множество этих состояний чувствую. Где-то я была больше подобна растению где-то была больше подобна птице там червю где-то просто была сгустком камня. Это все есть душа понимаешь? Она вот имеет грани подобия совершенно многообразные бесконечное множество. Но тебе этого не понять поэтому ты езжай себе блядь. Мы в этом мире как бы живём разными ощущениями разными стремлениями. Соответственно разное наше и место разное наше распределение. Тебе я желаю все самые крутые тачки чтобы были у тебя и все самые лучшие самки чтобы раздвигали перед тобой ноги там все свои щели нашиворот-навыворот блядь перед тобой как ковёр это самое раскрывали и растлевали растлали. И ты их чтобы ебал до посинения до красна до солнца закатного. Чтоб на лучших яхтах на самолётах летал и кончал прямо с иллюминатора и всё что только может в голову прийти и не прийти. Если мало идей – обращайся ко мне я тебе на каждую твою идею еще сотни триллионов подскажу как что делать. Ну а я всё я иду как глубокий старец узрившая вечное прикоснувшаяся к божественному сама стала богоподобна и устремлена в это бесконечное которая в умиротворении покое гармонии благодати в этом сокровенном блаженстве пребывает вовлечённая во всё и во вся понимаешь? Вот и всё. В этом наша разница. Так что я иду любоваться мирозданием а ты идёшь какой-то преисполняться в гранях каких-то. Вот и вся разница понимаешь? Ты не зришь это вечное бесконечное оно тебе не нужно. Но зато ты так сказать более активен как вот этот дятел долбящий или муравей который вот очень активен в своей стезе вот и всё. Поэтому давай наши пути здесь так сказать имеют конечно грани подобия потому что всё едино но ты меня… Я-то тебя прекрасно понимаю а вот ты — вряд ли потому что как бы я ты и как бы я тебя в себе содержу — всю твою природу она составляет одну маленькую там песчиночку от того что есть во мне понимаешь? Вот и всё. Поэтому давай ступай езжай а я пошла наслаждаться нахуй блядь прекрасным осенним закатом блядь на берегу тёплой южной реки. Всё пиздуй-бороздуй и я попиздила нахуй.',
    machete: `Лови момент, ты все равно будешь не прав в глазах людей,
    Когда вдруг сделаешь свой шаг на высоту идей.
    Найдутся и такие, что скажут, мол не подадут руки при встрече,
    Не сдерживая себя ни во взглядах, ни в оборотах речи.
    Кто-то скажет, что ты из грязи в князи,
    Забывая, естественно, что ты никогда не любил грязь.
    Лови момент! Ты начинаешь жить!
    Прости того, кто плюнул в спину, сохрани лицо.
    Ты не был подлецом, ты никого не кинул,
    Твои ориентиры — небо, а тело — место для Души.
    Они считают, ты ошибся? Докажи!
    Переверни весь мир!
    И чтобы ни было, найди ту истину, ради которой стоит жить.
    Найди ее. Почувствуй. Покажи. Другого нет.
    Кому-то светят лампочки, а кто-то был рожден, чтобы родился Свет.
    Мой город — далеко, он не за горами и не за рекой.
    Вокруг темно, а я смотрю на небо, как в окно.
    Мой город — далеко, он не за горами и не за рекой.
    Вокруг темно, а я смотрю на небо.
    Легко не будет, не ропщи
    И до тебя были такие же, и до тебя были гонения,
    Но твое сердце бьется от волнения, а у других оно стучит,
    Безжизненно отсчитывая бегство времени.
    Улыбка, чистый взгляд — это твои богатства,
    У этого реально нет цены, это дается, только если так захочет Бог.
    Храни Его, не потеряй в пыли дорог, не променяй на денег рабство,
    Чтоб не подумать в старости: Жаль, что не смог.
    Гони страхи, не избежать плахи, если она предрешена,
    А если нет, подумают — родился в рубахе,
    Но ты то знаешь — Истина одна.
    Никто не прав, не виноват, никто не лишний,
    Все оживает, как из под пера писца.
    За всеми нами здесь стоит Всевышний,
    Он все придумал от начала до конца.
    Мой город — далеко, он не за горами и не за рекой.
    Вокруг темно, а я смотрю на небо, как в окно.
    Мой город — далеко, он не за горами и не за рекой.
    Вокруг темно, а я смотрю и вижу небо мое.`,
    lermontov: `Люблю тебя, булатный мой кинжал,
    Товарищ светлый и холодный.
    Задумчивый грузин на месть тебя ковал,
    На грозный бой точил черкес свободный.
    Лилейная рука тебя мне поднесла
    В знак памяти, в минуту расставанья,
    И в первый раз не кровь вдоль по тебе текла,
    Но светлая слеза — жемчужина страданья.
    И черные глаза, остановясь на мне,
    Исполнены таинственной печали,
    Как сталь твоя при трепетном огне,
    То вдруг тускнели, то сверкали.
    Ты дан мне в спутники, любви залог немой,
    И страннику в тебе пример не бесполезный:
    Да, я не изменюсь и буду тверд душой,
    Как ты, как ты, мой друг железный.`,
    hello: 'Приветик, юзер'
}

export default phrases